dub/clb/req-dbg.xml

<?xml version="1.0" encoding="utf-8" ?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:real="http://realtime.cbapi.clarabridge.com/"><soapenv:Header/><soapenv:Body><real:processMultiVerbatimDocument><processMultiVerbatimDocumentRequest><responseLevel>FULL</responseLevel><save dupDetection="NONE">false</save><limitByWordRank>true</limitByWordRank><includeWorldAwareness>true</includeWorldAwareness><projectName>ar0ext</projectName><verbatimSet><verbatim type="REVIEW">لا يكتب التكلفة فى التقرير المفصل للفاتورة</verbatim></verbatimSet></processMultiVerbatimDocumentRequest></real:processMultiVerbatimDocument></soapenv:Body></soapenv:Envelope>